
/* Localizble Strings for AirPort Utility */

/* Common button titles */
"title_Advanced" = "Avanceret";
"title_Back" = "Tilbage";
"title_Cancel" = "Annuller";
"title_Continue" = "Fortsæt";
"title_Finish" = "Afslut";
"title_GoBack" = "Tilbage";
"title_Next" = "Næste";
"title_No" = "Nej";
"title_Quit" = "Slut";
"title_Skip" = "Spring over";
"title_TryAgain" = "Prøv igen";
"title_Update" = "Opdater";
"title_Yes" = "Ja";
"title_StartAgain" = "Start igen";
"title_StopBlinking" = "Stop blinken";
"title_Other" = "Andet…";
"title_Upload" = "Overfør";

/* Device select origin strings */
"kDeviceOriginBaseStationBrowse" = "AirPort-base";
"kDeviceOriginConfigured.Base Station" = "Tidligere konfiguration af base";
"kDeviceOriginConfigured.Time Capsule" = "Forrige Time Capsule-konfiguration";	/* Don't Localize "Time Capsule" in this string */
"kDeviceOriginNetworkScanned" = "Trådløst netværk";
"kDeviceOriginNetworkPreferred" = "Tidligere brugt netværk";

/* Status strings */
"status_Configured" = "Konfigureret";
"status_Unconfigured" = "Ikke konfigureret";

/* Joining wireless networks */
"password_protected" = "AirPort-netværket “%@” er beskyttet af en adgangskode.";
"enterprise_title" = "WPA Enterprise-netværk";
"enterprise_error" = "AirPort-netværket “%@” er et WPA Enterprise-netværk. AirPort-værktøj understøtter ikke WPA Enterprise-netværk.";
"password_error" = "Den indtastede adgangskode er forkert.";
"generic_join_error" = "Der opstod en fejl under oprettelse af forbindelse til det valgte trådløse netværk.";
"tryAgain" = "Vil du prøve igen?";
"generic_read_error" = "Der opstod en fejl under kommunikation med den valgte enhed.";
"join_warning" = "Identifikation af AirPort Express kræver ændring af de trådløse netværk. Alle forbindelser gennem det aktuelle trådløse netværk vil gå tabt. Vil du fortsætte?";
"finalJoinError" = "Der opstod en fejl under forsøg på at oprette forbindelse til det trådløse netværk “%@”.";
"finalJoinSuggest" = "Prøv at vælge “%@” på Wi-Fi-menuen.";

/* Identify */
"identify_title" = "Identificer";
"light_is_blinking" = "Statusindikatoren på den valgte AirPort Express blinker nu orange og grønt.";
"GenericIdentifyDescription" = "Statusindikatoren på den valgte %@ blinker nu orange og grønt.";
"blinking_not_supported" = "Identificeringsfunktionen understøttes ikke på den valgte trådløse AirPort-enhed";

/* Reading base station info */
"base_station_protected" = "Skriv adgangskoden til %@.";

/* Help book name
	(should be "AirMac Help" for Japan?)
	*/
"AirPortExpressAssistantHelp"	= "AirPort-hjælp";   /* this is really the AAU Help book (Don't have one for Assistant yet) */
"AirMacExpressAssistantHelp"	= "AirPort-hjælp";   /* this is really the AAU Help book (Don't have one for Assistant yet) */

/* User decision errors */
"no_unconfigured_title" = "Der blev ikke fundet nogen nye AirPort-netværk";
"no_unconfigured_networks" = "Kontroller, at %@ er tilsluttet og inden for computerens rækkevidde. Klik derefter på Fortsæt for at søge igen.";
"try_again_found_nothing" = "Der blev ikke fundet nogen nye AirPort-netværk. Sørg for, at %@ er tilsluttet og inden for computerens rækkevidde, og klik derefter på Prøv igen";
"no_mdns_record_showed_up" = "AirPort-værktøj kunne ikke finde den trådløse AirPort-enhed.";
"no_other_networks_title" = "Der blev ikke fundet nogen eksisterende AirPort-netværk";
"no_other_networks_found" = "Sørg for, at computeren er inden for rækkevidde af det eksisterende netværk.";


/* Keychain information */
"keychainBaseStationDescription" = "Adgangskode til AirPort-base";
"keychainBaseStationType" = "AirPort-base";
"keychainNetworkDescription" = "Adgangskode til AirPort-netværk";
"keychainNetworkType" = "AirPort-netværk";
"keychainSpeakerDescription" = "programadgangskode";
"keychainSpeakerType" = "Ekstern højttaler";

"ConfigAccessError" = "Fejl ved base";

/* Panel Headers */
"introHeader" = "Introduktion";
"networkSetupHeader" = "Netværksindstilling";
"summaryHeader" = "Resume";
"internetHeader" = "Internetindstilling";
"PeripheralsHeader" = "Indstil AirPort-diske";
"WDSHeader" = "WDS-indstilling";
"MigrateDiskHeader" = "Diskoverførsel";

/* Continue text strings */
"continueWelcome" = "Klik på Fortsæt for at starte.";
"continueProceed" = "Klik på Fortsæt for at fortsætte.";
"continueScanAgain" = "Klik på Fortsæt for at søge igen.";
"wdsWarningFooter" = "Hvis du ændrer navnet på det trådløse netværk, trådløs sikkerhed eller den trådløse adgangskode, afbrydes WDS.";
"clientWarningFooter" = "Hvis du ændrer navnet på det trådløse netværk, trådløs sikkerhed eller den trådløse adgangskode, afbrydes AirPort Express.";
"clientStartWarningFooter" = "Hvis du ændrer indstillinger, kan AirPort Express afbrydes.";

/* Pre-verification error strings */
"mismatchPassword" = "Felterne Adgangskode og Bekræft adgangskode stemmer ikke overens.";
"mismatchWirelessPassword" = "Felterne Trådløs adgangskode og Bekræft adgangskode stemmer ikke overens.";
"mismatchPasswordReenter" = "Skriv den samme adgangskode i begge felter.";
"missingWirelessPassword" = "Du skal angive en trådløs adgangskode, før du kan fortsætte.";
"wirelessNetworkPassword" = "Trådløs adgangskode";
"missingNetworkName" = "Der skal angives et navn til det trådløse netværk for at fortsætte.";
"missingNetworkNameWDS" = "Vælg et AirPort Extreme- eller AirPort Express-netværk for at fortsætte.";
"missingNetworkNameClient" = "Vælg et trådløst netværk for at fortsætte.";
"missingAccountName" = "Der skal angives et PPPoE-kontonavn, før du kan fortsætte.";
"missingPassword" = "Du skal skrive en adgangskode, før du kan fortsætte.";
"missingPhone" = "Du skal angive et primært telefonnummer, før du kan fortsætte.";
"missingUsername" = "Der skal angives et kontonavn, før du kan fortsætte.";

/* Public password strings */
"genericConfirmPublicPassword" = "Denne %@ er beskyttet af standardadgangskoden “public”.";
"ConfirmPublicPassword1" = "Hvis du vil opnå større sikkerhed, skal du vælge en anden adgangskode.";

/* Error Titles */
"settingError" = "Indstillingsfejl: %@";
"generalError" = "Generel fejl";
"passwordError" = "Adgangskodefejl";

/* WDS status strings */
"ConfiguringForWDS" = "Konfigurer %@ til at udvide AirPort-netværket";
"WDSConfigInitialString" = "%@ indstilles til at udvide dit eksisterende trådløse netværks rækkevidde. Vent et øjeblik.";

/* WDS progress sheet messages */
"WDSConfiguringMain" = "Konfigurerer det primære netværk til en ny ekstern WDS.";
"WDSConfiguringRemote" = "Konfigurerer ny ekstern WDS til at oprette forbindelse til det primære netværk.";
"WDSJoiningNewNetwork" = "Opretter forbindelse til nyt WDS-netværk.";

/* DWDS progress sheet messages */
"DWDSConfiguringMain" = "Konfigurerer dit eksisterende trådløse netværk, så der kan oprettes forbindelse til det.";
"DWDSConfiguringRemote" = "Konfigurerer %@, så den kan oprette forbindelse til dit eksisterende trådløse netværk.";
"DWDSJoiningNewNetwork" = "Opretter forbindelse til dit eksisterende trådløse netværk.";
"GeneralDWDSError" = "Det opstod en fejl, da denne trådløse AirPort-enhed skulle indstilles til at oprette forbindelse til dit trådløse netværk. Slut AirPort-værktøj, og prøv igen.";
"DWDSSetupCanceled" = "Indstilling er blevet annulleret.";
"DWDSConfigInitialString" = "%@ indstilles til at oprette forbindelse til dit eksisterende trådløse netværk. Vent et øjeblik.";

/* Migrate Settings progress sheet messages */
"MigrateSettingsReadingSource" = "Læser indstillingerne til den valgte %@…";
"MigrateSettingsReadingSourceGeneral" = "Læser indstillinger til den valgte trådløse AirPort-enhed…";
"MigrateRejoiningNetwork" = "Opretter forbindelse til netværket igen…";
"MigrateSettingsGeneralError" = "Der opstod en fejl under indstilling af denne %@ til erstatning for den valgte enhed. Slut AirPort-værktøj, og prøv igen.";
"MigrateSettingsIniting" = "%@ indstilles til at erstatte den valgte trådløse AirPort-enhed…";

/* Migrate Disk progress sheet messages */
"MigrateDiskGeneralError" = "Der opstod et problem med at erstatte den valgte Time Capsule og starte overførslen. Slut AirPort-værktøj, og prøv igen.";
"MigrateDiskIniting" = "Starter overførsel…";
"MigrateSettingsJoiningSource" = "Opretter forbindelse til den forrige Time Capsule…";
"MigrateDiskPreparingDest" = "Overfører indstillinger…";
"MigrateDiskWaitingForResolve" = "Venter på, at Time Capsule-enheder genstarter…";
"MigrateDiskStartingBackup" = "Starter diskoverførsel…";

/* Settings only migration progress sheet messages */
"UpdateDeviceJoiningSource" = "Opretter forbindelse til den forrige %@…";
"UpdateDeviceWritingSource" = "Skriver indstillinger til den nye %@…";
"UpdateDeviceGeneralError" = "Der opstod en fejl under indstilling af denne %@. Slut AirPort-værktøj, og prøv igen.";

/* Migrate Disk labels */
"MigrateDiskCategory" = "Overførsel";
/* "MigrateDiskSummaryLabel" = "Migrate Time Capsule Disk From";   */

/* Migrate Disk panel */

"MigrateDiskTempNetworkName" = "temp-old";
"MigrateDiskFooter" = "Klik på Opdater for at overføre indstillinger og diskindhold.";

/* Updating progress strings */
"genericWaitRestart" = "Venter på, at %@ skal starte igen…";
"networkSearch" = "Søger efter det trådløse netværk…";
"attemptJoin" = "Opretter forbindelse til trådløst netværk…";

/* Misc Strings */
"providedAuto" = "(tildeles automatisk)";
"selectNetwork" = "Vælg netværk";

/* Summary Panel Labels */
"connectUsingLabel" = "Opret forbindelse vha.:";
"configureViaLabel" = "Konfigurer TCP/IP:";
"ipAddressLabel" = "IP-adresse:";
"accountNameLabel" = "Konto:";
"serviceLabel" = "Navn på tjeneste:";
"connectUsingWDS" = "Opret forbindelse til et netværk (vha. WDS)";
"SummaryTheseSettingsAreNotCorrect" = "Disse indstillinger er ikke korrekte";

/* Modem Panel Labels */
"secondaryPhoneLabel" = "Sekundært telefonnummer:";
"usernameLabel" = "Konto:";

/* WPA with WDS error strings */
"CantUseWPAForWDSMain" = "WDS med WPA kræver, at den trådløse AirPort-enhed bruger den aktuelle firmwareversion. Sørg for, at du bruger den nyeste version af firmware, eller indstil den trådløse sikkerhed til WEP, og prøv igen.";

/* WPA Enterprise WDS error */
"wdsMainIsWPAEnterpriseError" = "Du har valgt en trådløs AirPort-enhed med WPA Enterprise-sikkerhed som primær trådløs WDS-enhed. AirPort-værktøj understøtter ikke WPA Enterprise-sikkerhed på den primære trådløse WDS-enhed.";

/* WDS Errors */
"GeneralWDSError" = "Der opstod en fejl under indstilling af den trådløse AirPort-enhed til WDS. Slut AirPort-værktøj, og prøv igen.";
"MainInBridgeModeForWDSError" = "Den trådløse AirPort-enhed, du valgte som primær trådløs WDS-enhed, distribuerer ikke IP-adresser. Indstil denne trådløse enhed til at distribuere IP-adresser.";
"WDSSetupCanceled" = "WDS-indstilling er blevet annulleret.";
"WDSErrorTitle"	= "WDS-indstillingsfejl";

/* Status messages */
"joining_network" = "Opretter forbindelse til trådløst netværk.";
"reading_config" = "Læser konfiguration…";
"status_scan" = "Søger efter netværk…";
"status_search" = "Søger efter den trådløse AirPort-enhed…";
"status_identify" = "Identificerer…";

/* Maybe needed to fix 3663944 */
"available_networks" = "Tilgængelige AirPort-netværk:";
"select_network" = "Vælg det AirPort-netværk, du vil indstille.";

/* Generic Labels ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericNameLabel" = "Navn på %@";
"genericPasswordLabel" = "%@-adgangskode";
"genericModeLabel" = "%@-funktion";

"genericNewChoice" = "Indstil en ny %@";
"genericOldChoice" = "Skift indstillinger på en eksisterende %@";
"genericBasePassPanelHeader" = "Indstilling af %@";

/* Generic Descriptions with 1 %@ ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericIntroductionHeader" = "Vælg, om du vil indstille en ny %@ eller foretage ændringer i en, du allerede har indstillet:";
"genericSelectNewHeader" = "Vælg den %@, du vil indstille. Hvis den ikke findes på listen, skal du klikke på Søg igen. Hvis du ikke er sikker på, hvilken trådløs AirPort-enhed du skal vælge, skal du klikke på Identificer.";
"genericSelectConfiguredHeader" = "Vælg den %@, du vil ændre. Hvis den ikke findes på listen, skal du klikke på Søg igen. Hvis du ikke er sikker på, hvilken trådløs AirPort-enhed du skal vælge, skal du klikke på Identificer.";
"genericSelectNetworkHeader" = "Vælg det AirPort-netværk, der indeholder den %@, som du vil indstille.";
"genericClientDescription" = "Vælg denne mulighed, hvis %@ skal udvide det trådløse netværk og dele sin internetforbindelse.";
"genericNetworkNameHeader" = "Du kan gøre %@ personlig ved først at give det trådløse netværk et navn.";
"genericNetworkNameDescription" = "Det er det navn, der vises, når du vil oprette forbindelse til netværket.";
"genericBaseNameDescription" = "Derefter skal du give din %@ et navn.";
/* genericUserOwnership will be formatted as "<UserName>’s <Product Name>", as in "Steve’s AirPort Extreme" or "Steve's wireless network" - DON'T use a curly quote here or the network name will be UTF8 by default*/
"genericUserOwnership" = "%1$@s %2$@";
"genericWirelessNetwork" = "Netværk";
"genericBasePasswordHeader" = "Skriv en adgangskode til beskyttelse af indstillingerne på denne %@.";
"genericBasePasswordDescription" = "Du skal bruge denne adgangskode til at ændre indstillinger på %@.";
"genericBasePasswordDescription2" = "Du forbedrer sikkerheden ved at bruge en anden adgangskode end netværksadgangskoden.";
"genericModeHeader" = "Vælg, hvad du vil gøre med %@.";
"genericSummaryHeader" = "%@ bruger indstillingerne nedenfor. Sørg for, at de er korrekte.";
"genericSummaryNoChangeHeader" = "Denne %@ bruger indstillingerne nedenfor.";
"genericReplaceSummaryHeader" = "Denne %1$@ bliver indstillet til at bruge indstillinger fra “%2$@”.";
"genericSummaryFooter" = "Hvis disse indstillinger er korrekte, skal du klikke på Opdater for at afslutte indstillingen af denne %@.";
"genericSummaryFooterClickInstructions" = "Klik på Tilbage for at ændre indstillinger.";
"genericPPPoEHeader" = "Skriv det kontonavn, den adgangskode og det valgfri tjenestenavn til PPP over Ethernet (PPPoE), som du modtog fra internetudbyderen.";
"genericDHCPHeader" = "%@ har forbindelse til internettet via et DSL- eller kabelmodem eller via Ethernet med en IP-adresse, der tildeles automatisk vha. DHCP. Bekræft, eller skriv evt. andre oplysninger, som du modtog fra din Internetudbyder eller netværksadministrator.";
"genericModemHeader" = "Skriv modemindstillingerne til denne %@.";
"genericBridgeModeHeader" = "Vælg, om %@ skal bruge brofunktion eller dele en IP-adresse vha. DHCP og NAT.";
"genericBridgeModeYes" = "Brofunktion";
"genericBridgeModeYesDescription" = "Vælg denne mulighed, hvis din %@ er sluttet til en router eller en anden netværksenhed, der bruger DHCP og NAT til at levere IP-adresser til computere på netværket.";
"genericBridgeModeNo" = "Del en enkelt IP-adresse vha. DHCP og NAT";
"genericBridgeModeNoDescription" = "Vælg denne mulighed, hvis %@ er sluttet direkte til internettet med et DSL- eller kabelmoden eller til et netværk med en internetforbindelse, og du vil bruge DHCP og NAT til at levere IP-adresser til computere på netværket.";
"genericFinalDescription" = "Din %@ er indstillet til at oprette forbindelse til internettet og dele en USB-printer.";
"genericMissingNameWarning" = "Der skal angives et %@-navn, før du kan fortsætte.";
"genericMissingNameWarning.alternateArticle" = "Der skal angives et %@-navn, før du kan fortsætte.";
"genericMissingBasePassWarning" = "Du skal skrive en adgangskode, før du kan fortsætte.";
"genericMismatchBasePassword" = "Felterne Adgangskode og Bekræft adgangskode stemmer ikke overens.";
"ResetBroadbandMessage" = "Hvis du bruger et kabelmodem til at oprette forbindelse til internettet, skal du slå modemmet fra, fjerne batteriet, hvis der er et, vente nogle få sekunder, sætte batteriet på plads og derefter tænde for modemmet igen.";

/* Generic Descriptions with more than 1 %@
	This string in english will look like either:
	"AirPort Utility has found a new AirPort Express with a wireless network named "Apple Network 123456".
	or "AirPort Utility has found a new AirPort Express named "Base Station 123456".
	*/
"genericEZIntroHeader" = "AirPort-værktøj har fundet en ny %1$@%2$@ kaldet “%3$@”.\n\nHvis det ikke er den %4$@, du vil indstille, skal du sikre dig, at den er tilsluttet og anbragt i nærheden af computeren og derefter prøve igen.";
"withNetworkNamed" = " med et trådløst netværk";
"genericNoNetworksHeader" = "Der blev ikke fundet noget %1$@-netværk. Sørg for, at %2$@ er tilsluttet og inden for computerens rækkevidde.";
"genericOldNetworkConfirm" = "AirPort-værktøj har fundet en %1$@ med et trådløst netværk kaldet “%2$@”.\n\nHvis det ikke er den %3$@, du vil indstille, skal du sørge for, at den er tilsluttet og anbragt inden for computerens rækkevidde og derefter klikke på Søg igen.";
"genericOldExpressConfirm" = "AirPort-værktøj har fundet en %1$@ kaldet “%2$@”.\n\nHvis det ikke er den %3$@, du vil indstille, skal du klikke på Søg igen.";

/* Strings that need to change depending on which type of base station is being configured */
"expressBaseNameDescriptionAddition" = "Hvis du vil afspille iTunes-musik via denne AirPort Express, skal du vælge den på lokalmenuen nederst til højre i iTunes-vinduet.";

"expressFinalDescription" = "Din AirPort Express er konfigureret til at oprette forbindelse til internettet, dele en USB-printer og afspille iTunes-musik via eksterne højttalere vha. AirPlay.";

"expressClientRadio" = "Oprette forbindelse til mit nuværende trådløse netværk";
"extremeClientRadio" = "Udvid rækkevidden på mit AirPort Extreme-, AirPort Express-netværk";

"expressClientDescription" = "Vælg denne mulighed, hvis du føjer %@ til det aktuelle trådløse netværk.";

"expressModeHeader" = "Begge muligheder tillader, at du kan dele en USB-printer og afspille iTunes-musik gennem eksterne højttalere vha. AirPlay.";

/* Reachability error */
"genericNetworkTitle" = "Netværksfejl";
"noWirelessReachability" = "Du forsøger at få adgang til en trådløs AirPort-enhed via dit AirPort-kort, men der er en enhed med den samme IP-adresse på Ethernet-netværket. Afmonter Ethernet-kablet, vent et par sekunder, og prøv igen.";
"noEthernetReachability" = "Du forsøger at få adgang til en trådløs AirPort-enhed via Ethernet, men der er en enhed med den samme IP-adresse på AirPort-netværket. Slå AirPort-kortet fra, vent et par sekunder, og prøv igen.";
"genericReachabilityError" = "Der opstod en fejl under forsøg på at få forbindelse med den valgte trådløse AirPort-enhed. Sørg for, at der ikke er nogen andre enheder på netværket med IP-adressen %@.";
"superGenericReachabilityError" = "Der opstod en fejl under forsøg på at oprette forbindelse til den valgte trådløse AirPort-enhed.";
"WDSSetupRequiresAWirelessCard" = "AirPort-værktøj kan ikke indstille denne trådløse AirPort-enhed til WDS, fordi der ikke er installeret et AirPort-kort i computeren.";

/* Uploading Firmware */
"firmwareError"	= "Der skete en fejl under opdatering af firmware til %@.";
"firmwareProgress" = "Opdaterer firmware til %@…";
"firmwareNewer" = "Der findes en nyere version (%1$@) af firmware til %2$@.";
"firmwareNewerSmall" = "Klik på Opdater for at installere nu.";
"firmwareSuccess" = "%@ er opdateret.";
"firmwareRequired" = "Det valgte netværk kræver, at du opdaterer firmwaren.";

/* AirPort 4.2 */
"wepLabel" = "128-bit WEP (mere kompatibel)";
"wpa1label" = "WPA Personal (mere sikkert)";
"wpa2label" = "WPA2 Personal (mere sikkert)";
"wepDescription" = "Giver sikkerhed, der er mere kompatibel med ældre trådløse computere og enheder. For at gøre det nemmere for andre typer computere end Macintosh at bruge dit netværk, skal du skrive en adgangskode på præcis 13 tegn.";
"wpa1description" = "Sikrer maks. trådløst sikkerhedsniveau. Det er kun computere, der understøtter WPA, som kan oprette forbindelse til dette netværk. Du skal skrive en adgangskode, der består af mellem 8 og 63 tegn eller 64 heksadecimale tegn.";
"wpa1and2description" = "Sikrer maks. trådløst sikkerhedsniveau. Det er kun computere, der understøtter WPA eller WPA2, som kan oprette forbindelse til dette netværk. Du skal skrive en adgangskode, der består af mellem 8 og 63 tegn eller 64 heksadecimale tegn.";
"wpa2description" = "Sikrer maksimalt trådløst sikkerhedsniveau. Det er kun computere, der understøtter WPA2, som kan oprette forbindelse til dette netværk. Du skal skrive en adgangskode, der består af mellem 8 og 63 tegn eller 64 heksadecimale tegn.";
"tsnDescription" = "Giver sikkerhed, der er kompatibel med ældre WEP-klienter, men tillader også nyere klienter at oprette forbindelse til netværket vha. WPA og WPA2. Du skal skrive en adgangskode på præcis 13 tegn.";
"badWPAPasswordLength" = "Skriv en trådløs adgangskode på mellem 8 og 63 tegn.";
"v6_not_configured_title" = "IPv6 er ikke konfigureret";
"v6_not_configred_on_all_interfaces" = "AirPort-værktøj kan kommunikere mere stabilt med den trådløse AirPort-enhed vha. IPv6.";
"v6_not_configured_turn_on_confirm" = "Vil du slå IPv6 til nu?";
"v6_not_configured_turn_on" = "Slå IPv6 til i Systemindstillinger.";
"v6_not_configured_turn_on_win" = "Slå IPv6 til i kontrolpanelet.";
"authorization_error_title" = "Godkendelsesfejl";
"authorization_error" = "AirPort-værktøj kunne ikke ændre netværksindstillingerne, fordi vinduet Netværk er låst.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";

/* BasePassword Panel */
"BaseNameDescription" = "Det er det navn, der identificerer %@.";
"BaseNameInternalDiskDescription" = "Dette navn bliver også brugt til Time Capsule-disken.";

/* PeripheralsPanel */
"FileSharingPasswordPromptInternalDisk" = "Skriv adgangskoden til Time Capsule-disken eller til USB-diske, som er sluttet til %@.";
"FileSharingPasswordPrompt" = "Skriv adgangskoden til AirPort-diske.";
"GuestAccessPrompt" = "Du kan også give gæster lov til at oprette forbindelse til AirPort-diske uden en adgangskode.";
"FileSharingDisclosure" = "Indstillinger til arkivdeling";
"UseDiskPasswordCheckBox" = "Brug en anden adgangskode til at beskytte diske";

/* Wireless Options Panel */
"RadioCountryDescription" = "Vælg det land, hvor %@ skal bruges.";
"RadioModeDescription" = "Vælg radiofunktionen til %@.";

/* ProblemCode Panel */
"ProblemPanelDefaultControlIndent"	= "175";
"ProblemPanelDefaultControlWidth"	= "250";
"ProblemCodeTitle" = "Problem %1$d af %2$d: %3$@";
"ProblemCodeProblemResolved" = "Problemet er blevet løst.";
"UnresolvedProblem" = "Vil du fortsætte uden at løse dette problem?";
"UnresolvedProblemAssistant" = "Med denne konfiguration vil statusindikatoren på %@ blinke orange. Vil du fortætte?";
"ProblemShouldBeResolved" = "Klik på Ignorer for at forhindre statusindikatoren på %@ i at blinke orange, når dette problem opstår.";
"ProblemNotResolved" = "Dette problem er ikke blevet løst. Prøv igen.";

/* Problem Summary Panel */
"ProblemSummaryResolution" = "Løsning";
"ProblemSummaryIgnored" = "Ignoreret";
"ProblemSummaryResolved" = "Løst";
"ProblemSummaryConfigChanged" = "Konfiguration ændret";
"ProblemSummaryUnresolved" = "Ikke løst";
"ProblemSummaryHeader" = "I dette vindue vises de problemer, som %@ har rapporteret, og om de er løst.";
"ProblemSummaryChoicePrompt" = "Hvad vil du gøre nu?";
"ProblemSummaryUpdateWithTheseSettings" = "Opdater %@ med disse indstillinger";
"ClickUpdateToUpdate" = "Klik på Opdater for at færdiggøre indstillingen af denne %@.";
"ProblemSummaryReconfigureToo" = "Skift andre indstillinger på %@";
"ProblemSummaryReconfigureFooter" = "Klik på Fortsæt for at ændre %@-indstillinger.";
"ProblemSummarySwitch" = "Konfigurer en anden trådløs AirPort-enhed";
"ClickDoneToSwitch" = "Klik på OK for at vælge en anden trådløs AirPort-enhed.";
"ProblemSummaryAllResolved" = "Alle problemer er blevet løst.";

/* Ethernet Panel */
"EthernetPanelDefaultControlIndent"	= "175";
"EthernetPanelDefaultControlWidth"	= "250";
"EthernetPanelDescription" = "Skriv de TCP-/IP-oplysninger, du har modtaget fra internetudbyderen. Vælg Bruger DHCP, hvis du modtager en IP-adresse automatisk. Vælg Manuelt, hvis du vil skrive en bestemt IP-adresse.";
"DHCPConfirmPanelDHCP_Yes" = "Jeg opretter forbindelse med DSL- eller kabelmodem vha. DHCP";
"DHCPConfirmPanelDHCP_No" = "Jeg bruger ikke DHCP";

/* PPPoE Panel */
"PPPoEConfirmPanelDefaultControlIndent"	= "175";
"PPPoEConfirmPanelDefaultControlWidth"	= "250";
"PPPoEConfirmPanelPPPoE_Yes" = "Jeg forbinder til internettet med et DSL eller kabelmodem via PPPoE";
"PPPoEConfirmPanelPPPoE_No" = "Jeg bruger ikke PPPoE";

/* Default Setup Assistant Panel values*/ 
"SetupAssistantPanelDefaultControlIndent"= "175";
"SetupAssistantPanelDefaultControlWidth" = "250";

/* Wireless Security Panel */
"WirelessSecurityPanelDescription" = "Skriv et navn og sikkerhedsniveau til det trådløse netværk.";
"NetworkSecurityDefaultControlIndent"= "175";
"NetworkSecurityDefaultControlWidth" = "250";
"WPAEnterpriseSecurityDescription" = "Dette trådløse netværk er sikret med WPA Enterprise. Hvis du vil ændre RADIUS-serverindstillingerne, skal du vælge Manuel instilling på Basemenuen.";
"NoSecurityLabel" = "Ingen sikkerhed";
"NoSecurityDescription" = "Enhver trådløs enhed kan oprette forbindelse til netværket uden at angive en adgangskode.";
"NoSecurityUncheckedFooter" = "Du skal vælge afkrydsningsfeltet ovenfor, før du kan fortsætte til næste trin.";

/* Join Network Panel */
"JoinNetworkPanelDescription"= "Vælg det trådløse netværk, som %@ skal bruge. Hvis du ikke kan se netværket, skal du klikke på menuen for at prøve igen. Hvis du stadig ikke kan se netværket, skal du kontrollere, at enheden er tilsluttet.";
"JoinNetworkQ61AudioNameSuggestion" = "F.eks. Dagligstue.";
"JoinNetworkExtendDescription" = "Hvis du vil udvide dette netværks rækkevidde og give klienter mulighed for at oprette forbindelse til det trådløst eller vha. Ethernet, skal du vælge afkrydsningsfeltet nedenfor.";
"JoinNetworkExtendCheckboxTitle" = "Udvid dette netværks rækkevidde";
"JoinNetworkExtendWarning" = "Det kan få indflydelse på netværkets ydeevne.";
"JoinNetworkProxySTADescription" = "Hvis du ikke vælger afkrydsningsfeltet, leverer %@ lyd- og USB-tjenester, og klienter kan kun oprette forbindelse til netværket via Ethernet.";

/* Extend Panel */
"ExtendNetworkPanelDescription"= "Vælg det AirPort Extreme- eller AirPort Express-netværk, du vil udvide, på menuen nedenfor. Hvis du ikke kan se netværket, skal du klikke på menuen for at prøve igen. Hvis du stadig ikke kan se netværket, skal du kontrollere, at den trådløse AirPort-enhed er tilsluttet og inden for denne computers rækkevidde.";

/* Internet Choice Panel */
"InternetChoiceDescription" = "Vælg, hvordan du opretter forbindelse til internettet";
"InternetChoiceDSLCableEthernet" = "Jeg bruger DSL- eller kabelmodem med statisk IP-adresse eller DHCP";
"InternetChoiceDSLCablePPPoE" = "Jeg bruger DSL- eller kabelmodem med PPP via Ethernet (PPPoE)";
"InternetChoiceLAN" = "Jeg opretter forbindelse til lokalnetværket (LAN)";
"InternetChoiceModem" = "Jeg bruger et modem, der er sluttet til en telefonlinje";
"InternetChoiceNoInternet" = "Jeg er ikke klar til at oprette forbindelse til internettet lige nu";

/* Client or AP Panel */
"ClientAP_APRadioTitle" = "Opret et nyt trådløst netværk";
"ClientAP_APRadioDesc" = "Vælg denne mulighed, hvis du indstiller et nyt trådløst netværk til deling af en bredbåndsforbindelse til internettet med trådløse computere.";
"ClientAP_FirstTimeConfig" = "Det ser ud til, at du er ved at konfigurere %@ for første gang.";
"ClientAP_FirstTimePrompt" = "Vælg, hvordan du vil indstille %@.";

/* Client or Extend Panel */
"ClientWDS_PanelDescription" = "Vælg, om %@ skal oprette forbindelse til det eksisterende trådløse netværk som en trådløs klient eller udvide rækkevidden af det trådløse netværk.";
"ClientWDS_JoinRadioTitle" = "Opret forbindelse til mit trådløse netværk";
"ClientWDS_JoinRadioDesc" = "Vælg denne mulighed, hvis du kun vil bruge %@ til at dele en USB-printer eller afspille iTunes-musik gennem eksterne højttalere.";
"ClientWDS_ExtendRadioTitle" = "Udvid rækkevidden på mit AirPort Extreme eller AirPort Express-netværk";
"ClientWDS_ExtendRadioDesc" = "Vælg denne mulighed, hvis %@ skal udvide det trådløse netværk og dele sin internetforbindelse.";

/* Internet Modem Panel */
"ModemUseAOL" = "AOL";
"ModemUseOtherISP" = "En anden internetudbyder";
"PrimaryPhoneNumber" = "Primært telefonnummer";
"PrimaryDNSServer" = "Primær DNS-server";

/* Identity Panel */ 
"genericInternalDiskProductTextBlock" = "%@ kan sikkerhedskopiere dine computere med Mac OS X v10.5 og nyere versioner vha. Time Machine og dele din internetforbindelse og USB-enheder med computere på netværket.";
"genericAudioProductTextBlock" = "%@ kan afspille iTunes-musik via eksterne højttalere vha. AirPlay og dele din internetforbindelse og USB-enheder på netværket.";
"genericProductTextBlock" = "%@ kan dele din internetforbindelse og USB-enheder på netværket.";
"genericInternalDiskProductNameTextBlock" = "Skriv et navn til %@. Navnet identificerer den på netværket og bruges også som diskens navn.";
"genericEnterName" = "Skriv et navn til %@.";
"IdentityDescription" = "Dette navn identificerer %@ på netværket.";

/* Replace Network Panel */
"ReplaceNetworkPanelDescription" = "AirPort-værktøj har fundet det trådløse netværk “%@” og kan se, at computeren tidligere har haft forbindelse til det. Vælg, hvad du vil gøre med %@";
"ReplaceNetworkPanelReplacingPrevious" = "Erstat “%1$@” med %2$@";
"ReplaceNetworkPanelReplacingAnother" = "Erstat et andet netværk med %@";
"ReplaceNetworkPanelCreatingNewNetwork" = "Opret et nyt netværk vha. %@";
"ReplaceNetworkPanelReplacingOtherTableDescription" = "Vælg det netværk, du erstatter, på listen nedenfor:";
"TurnOffNetworkBeingReplaced" = "Afmonter den enhed, du udskifter, og klik på OK. Hvis du planlægger at bruge enheden igen, skal du nulstille den til fabriksindstillingerne.";

"FoundWirelessNetworksDescription" = "AirPort-værktøj har fundet eksisterende trådløse netværk. Har du allerede et trådløst netværk?";
"NotFoundWirelessNetworksDescription" = "AirPort-værktøj har ikke fundet nogen eksisterende trådløse netværk. Har du allerede et trådløst netværk?";
"FoundWirelessNetworksIHaveOne" = "Jeg har et trådløst netværk og vil tilføje %@ eller udskifte en eksisterende enhed på mit netværk";
"FoundWirelessNetworksIHaveOneDescription" = "Vælg denne mulighed, hvis du vil erstatte den eksisterende base eller trådløse router med %@ eller føje den til netværket.";
"CreateAWirelessNetwork" = "Jeg vil oprette et nyt trådløst netværk";

"genericWhatDoYouWantToDoWith" = "Vælg, hvad du vil gøre med %@.";

"ReplaceAddWiredChoiceJoin" = "%@ skal oprette forbindelse til det aktuelle netværk";
"ReplaceAddWiredChoiceReplace" = "Jeg vil udskifte en eksisterende base eller trådløs router med %@";
"ReplaceAddWiredChoiceReplaceDescription" = "Vælg denne mulighed, hvis du vil erstatte en base eller en trådløs router på netværket og bruge dens indstillinger til %@.";
"JoinExpandWirelessDisabledChoiceJoin" = "%@ skal trådløst oprette forbindelse til det aktuelle netværk";
"JoinExpandWirelessDisabledChoiceExpand" = "Jeg vil slutte %@ til mit netværk vha. Ethernet og udvide mit nuværende netværk eller oprette et andet netværk";
"JoinExpandWirelessDisabledChoiceDisabled" = "Jeg vil slå det trådløse netværk fra på denne %@ og slutte den til min computer eller netværk via Ethernet";


"ConfigureForWiredCreateAdditionalNetwork" = "Jeg vil oprette et ekstra netværk";
"ConfigureForWiredCreateAdditionalNetworkDescription" = "Vælg denne mulighed, hvis du vil tilslutte %1$@ vha. Ethernet og oprette et %2$@-netværk ud over det aktuelle netværk. Trådløse 802.11 b-/g-/n-klienter, inklusive iPhone, kan oprette forbindelse til det eksisterende 2.4 GHz netværk. Trådløse 802.11 a-/n-klienter kan oprette forbindelse til 5 GHz netværket.";
"ConfigureForWiredCreateRoamingNetwork" = "Jeg vil slutte %@ til mit netværk vha. Ethernet og udvide mit eksisterende trådløse netværk";
"ConfigureForWiredCreateRoamingNetworkDescription" = "Vælg denne mulighed, hvis %@ opretter forbindelse til den eksisterende base/trådløse router vha. Ethernet, og du vil udvide rækkevidden af det trådløse netværk. Begge netværk vil have det samme navn, og trådløse klienter vil automatisk oprette forbindelse til det netværk, hvor signalet er stærkest.";

"UseADifferentNetworkName" = "Navnet på det trådløse netværk må ikke være det samme som navnet på det eksisterende netværk.";

"ReplaceNetworkTopDescription" = "Vælg den enhed eller det netværk, du vil udskifte. Hvis du ikke kan se det, skal du sørge for, at det er tilsluttet og inden for rækkevidde.";
"SelectNetworkTopDescription" = "Vælg enhed el. netværk, som %@ skal forbinde til via Ethernet (emnet skal være tilsluttet og inden for rækkevidde).";
"SelectNetworkBottomDescription" = "Klik på Fortsæt uden at vælge noget, hvis enheden ikke længere er tilgængelig.";
"MoreChoices" = "Vis flere valg";
"LessChoices" = "Vis færre valg";
"ScanAgain" = "Søg igen";
"ReplaceOptionsOldDesc" = "Vælg, hvad du vil gøre med den forrige enhed, når indstillingerne er overført";
"ReplaceOptionsOld_Use" = "Fortsæt med at bruge det i mit netværk";
"ReplaceOptionsOld_Restore" = "Gendan standardindstillinger…";
"ReplaceBaseNameModifier" = " Gammel";

"ReconfigurePrintersTopDescription" = "Kompatible USB-printere tilsluttet dette %@ deles på netværket.";
"ReconfigurePrintersChangeNamesDescription" = "Du ændrer navnet på en printer ved at dobbeltklikke på dens navn i kolonnen Fælles navn på listen nedenfor.";
"ReconfigurePrintersChangeAllSettingsDescription" = "Skift navn på eller indstillinger til deling for dine printere.";
"ReconfigurePrintersNoneDescription" = "Der er ingen USB-printere sluttet til denne %@.";

"ReconfigureStartOver" = "Jeg vil gendanne denne %@ til fabriksindstilligerne og derefter indstille den igen.";
"ReconfigureChangeSelectedSettings" = "Jeg vil ændre nogle af indstillingerne til denne %@.";
"ReconfigureUseManualForOtherSettings" = "Hvis den indstilling, du vil ændre, ikke vises, skal du klikke på Manuel indstilling for at se alle indstillinger.";
"ReconfigureWirelessSecurity" = "Trådløst netværk";
"ReconfigureBaseStationSecurity" = "%@-navn og -adgangskode";
"ReconfigureInternetSettings" = "Internetforbindelse";
"ReconfigureFileSharingAccess" = "Diske";
"ReconfigurePrinters" = "USB-printerdeling";
"ReconfigureMusic" = "Musik";
"ReconfigureSelectAtLeastOneSetting" = "Vælg mindst en indstilling, der skal ændres, inden du klikker på Fortsæt.";
"ReconfigurePrompt" = "Denne %@ er allerede indstillet og rapporterer ingen problemer. Du kan gendanne standardindstillingerne eller foretage ændringer i de aktulle indstillinger.";
"ReconfigureGoBackForNoChanges" = "Hvis du ikke vil foretage nogen ændringer, skal du klikke på Tilbage.";
"ReconfigureBasePasswordSecurePrompt" = "Denne %@ er indstillet med en adgangskode.";
"ReconfigureInternetPrompt" = "Denne %@ er indstillet med følgende Internetindstillinger.";
"ReconfigureAirPlayPrompt" = "Denne %@ er indstillet med følgende AirPlay-indstillinger.";
"ReconfigureDiskPrompt" = "Denne %@ er indstillet med følgende indstillinger til diskdeling.";
"ReconfigurePrintersPrompt" = "Denne %@ er indstillet med følgende indstillinger til printerdeling.";
"ReconfigureWirelessSecurePrompt" = "Denne %@ er indstillet med følgende trådløse indstillinger vha. WPA-sikkerhedsindstillinger.";
"ReconfigureWirelessInsecurePrompt" = "Denne %@ er indstillet med følgende trådløse indstillinger.  ";
"ReconfigureWirelessUseWPA" = "Det anbefales, at du bruger WPA-sikkerhedsindstillinger.";
"ReconfigureAPModePrompt" = "Du kan bevare indstillingen til denne funktion eller vælge en anden funktion.";
"ReconfigureFinalDescriptionNoChange" = "Indstillingerne til %@ er ikke blevet ændret.";

/* Reconfigure Question strings */
"ReconfigureQuestionSettings" = "%@-indstillinger.";
"ReconfigureKeepTheseSettings" = "Brug denne enheds aktuelle indstilinger";
"ReconfigureKeepCurrentSettings" = "Brug denne enheds aktuelle %@-indstillinger";
"ReconfigureKeepModeSettings" = "Bevar den aktuelle trådløse funktion (%@)";
"ReconfigureChangeTheseSettings" = "Skift disse indstillinger";
"ReconfigureChangeCurrentSettings" = "Skift disse %@-indstillinger";
"ReconfigureChangeModeCreate" = "Denne %@ er indstillet til at oprette et trådløst netværk.";
"ReconfigureChangeModeCreateTitle" = "Opret et trådløst netværk";
"ReconfigureChangeModeExtendTitle" = "Opret forbindelse til et netværk via Ethernet for at udvide netværket eller oprette et andet netværk";
"ReconfigureChangeModeJoin" = "Denne %@ er indstillet til at oprette forbindelse til et trådløst netværk";
"ReconfigureChangeModeJoinTitle" = "Opret forbindelse til et trådløst netværk";
"ReconfigureChangeModeDisable" = "Denne %@ er indstillet med sit trådløse netværk slået fra.";
"ReconfigureChangeModeDisableTitle" = "Slå trådløs forbindelse fra, og opret forbindelse til en computer eller et netværk via Ethernet";
"ReconfigureKeepOrChangePrompt" = "Foretag dit valg, og klik på Fortsæt for at fortsætte.";
"ReconfgureDiscardChangesPrompt" = "Er du sikker på, at du vil slette de ændringer, du har foretaget i indstillingerne?";
"ReconfgureDiscardChanges" = "Annuller ændringer";
"ReconfgureKeepChanges" = "Bevar ændringer";

"IfUnsureClickMoreInfo" = "Hvis du ikke er sikker på, hvilken mulighed du skal vælge, skal du klikke på Flere oplysninger.";

"UseManualSetupForOtherSettings" = "Brug Manuel indstilling til andre indstillinger";

"OnePanelCreateNetworkAutoConfigYes" = "Indstil denne %@ med disse indstillinger";
"OnePanelCreateNetworkAutoConfigNo" = "Skift indstillinger til %@";
"OnePanelCreateNetworkTopDesc" = "AirPort-værktøj indstiller denne %@ til at oprette et nyt sikkert trådløst netværk og oprette forbindelse til internettet.";
"PasswordsSavedToKeychain" = "Alle adgangskoder bliver arkiveret i nøgleringen.";
"PasswordsSavedToKeychainWin" = "Adgangskoden til basen og den trådløse beskrivelse bliver arkiveret på denne computer.";
"WillConnectUsingEthernet" = "Denne %@ vil oprette forbindelse til Internet via Ethernet.";
"WillConnectUsingPPPoE" = "Denne %@ vil oprette forbindelse til Internet via PPPoE.";
"WillConnectUsingBridge" = "Denne %@ bliver indstillet til brofunktion, da den er forbundet til en router eller anden netværksenhed, der allerede bruger DHCP og NAT til at levere IP-adresser.";

"OnePanelReplaceTopDesc" = "AirPort-værktøj kan overføre indstillinger fra en anden trådløs enhed. Vælg enheden på listen nedenfor.";


"ContinueToUseAssistant" = "Klik på Fortsæt for at bruge assistenten til at indstille denne %@.";
"ClickQuitWhenDone" = "Klik på Slut, hvis du er færdig med at ændre trådløse AirPort-enheder.";
"DoSomethingElse" = "Hvis du vil indstille en anden trådløs AirPort-enhed, skal du vælge den på listen.";
"SomethingNeedsAttentionUpdate" = "En eller flere trådløse AirPort-enheder skal opdateres.";
"SomethingNeedsAttentionProblem" = "En eller flere trådløse AirPort-enheder rapporterer problemer.";
"SomethingNeedsAttentionDefault" = "En eller flere trådløse AirPort-enheder har standardindstillinger.";
"SomethingNeedsContinueUpdate" = "Klik på Fortsæt for at vælge den næste enhed, der skal opdateres.";
"SomethingNeedsContinueProblem" = "Klik på Fortsæt for at løse problemer med den næste enhed.";
"SomethingNeedsContinueDefault" = "Klik på Fortsæt for at indstille den næste enhed.";

"UpdateFirmware" = "Opdater firmware…";
"UpdateFirmwareTo" = "Opdater til %@...";
"CheckUpdateButton" = "Søg efter opdatering";
"CheckStatus" = "Søger efter opdatering…";

/* These strings are only applicable to the Mac */
"TimeMachineTopDesc" = "Time Machine bevarer en sikkerhedskopi af alt på din Mac, inklusive digitale fotografier, musik, film, tv-udsendelser og dokumenter. Hvis du får brug for det, kan du nemt gå tilbage i tiden og gendanne alt det, der er sikkerhedskopieret.";
"TimeMachineTopDesc2" = "Time Machine bevarer kopier af alt på din Mac, inklusive systemarkiver, programmer og indstillinger samt musik, billeder og andre vigtige arkiver. Da Time Machine bevarer de daglige sikkerhedskopier, kan du vende tilbage og se din Mac, som den så ud tidligere.";
"TimeMachineQueryDescTimeMachineAlreadySetUpSpecific" = "Time Machine er allerede indstillet til at sikkerhedskopiere denne computer til %@.";	/* the name of a backup device */
"TimeMachineQueryDescTimeMachineAlreadySetUp" = "Time Machine er allerede indstillet til at sikkerhedskopiere denne computer.";
"TimeMachineQueryDesc" = "Vil du bruge Time Machine til at sikkerhedskopiere denne computer til %@?";	/* Time Capsule is the most likely substitution */
"TimeMachineSetUpTimeMachine_No" = "Ikke nu";
"TimeMachineSetUpTimeMachine_YesTMPrefs" = "Ja (Time Machine-indstillinger åbnes, når du har opdateret Time Capsule.)";
"TimeMachineBottomDesc" = "Time Machine bevarer:\n\n\Sikkerhedskopier for hver time i de sidste 24 timer\nDaglige sikkerhedskopier fra den sidste måned\nUgentlige sikkerhedskopier, indtil disken med sikkerhedskopier er fuld";
"TimeMachineUseTMPrefs" = "Hvis du vil sikkerhedskopiere andre computere på netværket eller vælge ekstra Time Machine-indstillinger, skal du bruge vinduet Time Machine i Systemindstillinger.";
"TimeMachineWillLaunchTMPrefs" = "Indstillinger til Time Machine åbnes, når denne %@ er indstillet.";

"TimeMachineMigrateDiskDesc" = "AirPort-værktøj kan overføre hele Time Capsule-diskindholdet fra “%@” til denne Time Capsule.";
"TimeMachineMigrateDiskDesc.replace" = "Hvis Time Capsule-diskindholdet inkluderer en Time Machine-sikkerhedskopi, bliver den overført, og alle Time Machine-klienter kan bruge den nye Time Capsule til sikkerhedskopiering.";
"TimeMachineMigrateDisk" = "Overfør diskindhold til denne Time Capsule-disk";
"TimeMachineMigrateDiskEraseSource" = "Slet diskindholdet af “%@” efter overførsel";
"TimeMachineMigrateDiskEraseSource.description" = "Indholdet af “%@” bliver først slettet, efter at det er blevet overført til denne Time Capsule.";
"TimeMachineMigrateDiskReplace.description" = "Erstat hele indholdet af denne Time Capsule-disk med diskindholdet af “%@”";

"TimeMachineMigrateDiskSummary.Settings" = "AirPort-værktøj overfører indholdet, adgangskoder og netværksindstillinger fra “%@” til din nye %@.";
"TimeMachineMigrateDiskSummary.Backups" = "Hvis du har Time Machine-sikkerhedskopier på “%@”, bliver de også overført. Det kan tage lang tid.";
"TimeMachineMigrateDiskSummary.Renaming" = "Under overførslen bliver den enhed, du overfører fra, omdøbt til “%@%@”. Den nye enhed får navnet “%@”.";
"TimeMachineMigrateDiskSummary.SourceEraseWarning" = "Efter overførslen bliver hele diskindholdet af “%@%@” slettet.";
"TimeMachineMigrateDiskSummary.TargetEraseWarning" = "Før overførslen begynder, slettes indholdet af denne Time Capsule.";
"TimeMachineMigrateDiskSummary.CannotBeUndone" = "Handlingen kan ikke fortrydes.";
"TimeMachineMigrateDiskSummary.PostMigrateDefaultsEraseSuggestion" = "Når overførslen er færdig, kan du gendanne den gamle Time Capsules standardindstillinger og slette disken.";
"HowToRestoreDefaults" = "Du gendanner enheden ved at åbne dens konfiguration ved at vælge den i indholdsoversigten, klikke på Manuel indstilling og vælge Gendan standardindstillinger på Basemenuen.";
"HowToEraseDisk" = "Du sletter diskens indhold ved at vælge Slet disk i vinduet Diske.";
 
"MigrateSummaryDescription" = "Denne %@ bliver indstillet, så den bruger indstillingerne fra “%@”. Indstillingerne inkluderer diskindholdet samt netværksindstillinger og adgangskoder. Hvis “%@” indeholder Time Machine-sikkerhedskopier, overføres de også.";
"MigrateSummaryEthernetDescription" = "Du optimerer overførslen, når du bliver bedt om det, ved at forbinde WAN-porten på den gamle enhed med en LAN-port på den nye enhed vha. et Ethernet-kabel.";
"MigrateSummaryMoreInfo" = "Klik på Flere oplysninger, hvis du vil vide mere om overførslen, og klik derefter på Opdater for at starte overførslen.";

"WirelessInterfaceIsOff" = "Den trådløse netværksgrænseflade er slået fra.";
"AirPortIsOff" = "AirPort er slået fra.";
"MigrateRequiresAirPort" = "Erstatning af en base eller trådløs router kræver, at AirPort er slået til. Slå AirPort til?";
"MigrateRequiresWireless" = "Erstatning af en base eller trådløs router kræver, at trådløst netværk er slået til.";
"AUWorksBetterWithWireless" = "Kontroller, at et trådløst kort er installeret og indstillet, og at trådløst netværk er slået til.";
"AUWorksBetterWithAirPort" = "Kontroller, at der er installeret et AirPort-kort, og at AirPort er slået til.";


/* End of AirPortAssistant.strings file */
